"NSUserTrackingUsageDescription" = "SSH2VPNが広告識別子を使用して、より関連性の高いGoogle AdMob広告を表示することを許可しますか？VPN通信やサーバー認証情報が広告に使われることはありません。";
"NSLocalNetworkUsageDescription" = "SSH2VPNは、追加したVPNサーバー（ローカルネットワーク内を含む）に接続して検証し、pingを測定します。";
